<ns0:TEI xmlns:ns0="http://www.tei-c.org/ns/1.0" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" lock="ndufournaud" time="2020-10-07T12:20:56.726+02:00" xsi:schemaLocation="http://www.tei-c.org/ns/1.0 http://www.ehess.fr/crh/schemas/savoirs.xsd" xml:id="BNU_04_Gfrereis">
  <ns0:teiHeader>
    <ns0:fileDesc>
      <ns0:titleStmt>
        <ns0:title type="main">D&#233;-construire en exposant&#160;: Ernst J&#252;nger,
        travailleur au bord de l&#8217;ab&#238;me aux Archives litt&#233;raires allemandes de
        Marbach</ns0:title>
        <ns0:title type="collection">La Revue de la BNU n<ns0:hi rend="sup">o</ns0:hi>&#160;3</ns0:title>
        <ns0:author role="aut">
          <ns0:forename>Heike</ns0:forename>
          <ns0:surname>Gfrereis</ns0:surname>
          <ns0:idno type="IDREF">052549275</ns0:idno>
        </ns0:author>
        <ns0:editor role="translator                     ">
          <ns0:forename>Aude</ns0:forename>
          <ns0:surname>Therstappen</ns0:surname>
          <ns0:idno type="IDREF">142817252</ns0:idno>
        </ns0:editor>
        <ns0:funder>EHESS</ns0:funder>
        <ns0:principal>Projet Savoirs</ns0:principal>
        <ns0:respStmt>
          <ns0:resp>encodage et supervision</ns0:resp>
          <ns0:name xml:id="ND">
            <ns0:forename>Nicole</ns0:forename>
            <ns0:surname>Dufournaud</ns0:surname>
          </ns0:name>
        </ns0:respStmt>
        <ns0:respStmt>
          <ns0:resp>supervision</ns0:resp>
          <ns0:name xml:id="ALR">
            <ns0:forename>Axel</ns0:forename>
            <ns0:surname>Le Roy</ns0:surname>
          </ns0:name>
        </ns0:respStmt>
      </ns0:titleStmt>
      <ns0:editionStmt>
        <ns0:edition>Premi&#232;re &#233;dition num&#233;rique, Paris, <ns0:date when="2020">2020</ns0:date> dans le cadre du projet Savoirs.</ns0:edition>
      </ns0:editionStmt>
      <ns0:publicationStmt>
        <ns0:distributor>EHESS</ns0:distributor>
        <ns0:address>
          <ns0:addrLine>54 bd Raspail</ns0:addrLine>
          <ns0:addrLine>75006 Paris</ns0:addrLine>
          <ns0:addrLine>FRANCE</ns0:addrLine>
        </ns0:address>
        <ns0:availability>
          <ns0:licence target="http://creativecommons.org/licenses/by/3.0/deed.fr">Creative
          Commons Attribution</ns0:licence>
          <ns0:licence target="https://creativecommons.org/licenses/by-nc-sa/2.0/fr/">BNU
          BY-NC-SA Attribution - Pas d&#8217;Utilisation Commerciale - Partage dans
          les M&#234;mes Conditions</ns0:licence>
        </ns0:availability>
      </ns0:publicationStmt>
      <ns0:sourceDesc>
        <ns0:biblStruct corresp="http://zotero.org/groups/2408090/items/GENLCK92" type="journalArticle" xml:lang="fre">
          <ns0:analytic>
            <ns0:title level="a">D&#233;-construire en exposant : Ernst J&#252;nger,
            travailleur au bord de l&#8217;ab&#238;me aux Archives litt&#233;raires allemandes
            de Marbach</ns0:title>
            <ns0:author>
              <ns0:forename>Heike</ns0:forename>
              <ns0:surname>Gfrereis</ns0:surname>
            </ns0:author>
          </ns0:analytic>
          <ns0:monogr>
            <ns0:title level="j">La Revue de la BNU</ns0:title>
            <ns0:imprint>
              <ns0:biblScope unit="issue">3</ns0:biblScope>
              <ns0:biblScope unit="page">40-47</ns0:biblScope>
              <ns0:date>2011</ns0:date>
            </ns0:imprint>
          </ns0:monogr>
        </ns0:biblStruct>
      </ns0:sourceDesc>
    </ns0:fileDesc>
    <ns0:encodingDesc>
      <ns0:projectDesc>
        <ns0:p>&#171;&#160;Savoirs&#160;&#187; est une plateforme de publication num&#233;rique vou&#233;e &#224;
        l&#8217;histoire et &#224; l&#8217;anthropologie des sciences et des savoirs. Le projet
        est port&#233; par l&#8217;EHESS (Paris) avec le soutien de diff&#233;rents
        partenaires. Plus qu&#8217;une revue, une archive d&#8217;articles ou une
        collection de livres, il s&#8217;agit d&#8217;une biblioth&#232;que &#171;&#160;intelligente&#160;&#187; et
        exp&#233;rimentale qui propose des parcours de lecture heuristiques et
        r&#233;flexifs entre les textes, gr&#226;ce &#224; diff&#233;rents algorithmes de
        recherche et de suggestions reposant notamment sur un balisage des
        lieux, des dates et des concepts en XML-TEI.</ns0:p>
      </ns0:projectDesc>
      <ns0:appInfo>
        <ns0:application ident="metopes-savoirs" version="1.0">
          <ns0:label>M&#233;topes</ns0:label>
          <ns0:label>Savoirs</ns0:label>
          <ns0:desc>Environnement de transformation, d&#8217;&#233;dition et d&#8217;annotation
          XML-TEI-Savoirs (XMLMind-XMLEditor Pro 7.6.)</ns0:desc>
          <ns0:ref target="www.metopes.fr" />
        </ns0:application>
        <ns0:application ident="certic" version="1.0">
          <ns0:label>PluCo</ns0:label>
          <ns0:desc>Plugin d&#8217;&#233;dition XML collaborative pour le logiciel
          XMLMind-XMLEditor</ns0:desc>
          <ns0:ref target="http://www.unicaen.fr/recherche/mrsh/document_numerique/outils/pluco" />
        </ns0:application>
      </ns0:appInfo>
      <ns0:classDecl>
        <ns0:taxonomy xml:id="geonames">
          <ns0:desc>
            <ns0:ref target="https://www.geonames.org/" />GeoNames : base de
          donn&#233;es g&#233;ographique</ns0:desc>
        </ns0:taxonomy>
        <ns0:taxonomy xml:id="idref">
          <ns0:desc>
            <ns0:ref target="https://idref.fr/" />IdRef : Identifiants et
          R&#233;f&#233;rentiels pour l'enseignement sup&#233;rieur et la recherche</ns0:desc>
        </ns0:taxonomy>
        <ns0:taxonomy xml:id="savoirs">
          <ns0:desc>
            <ns0:ref target="http://datu.ehess.fr" />Th&#233;saurus Savoirs</ns0:desc>
        </ns0:taxonomy>
        <ns0:taxonomy xml:id="zotero">
          <ns0:desc>
            <ns0:ref target="https://www.zotero.org/" />Zotero : gestionnaire
          de r&#233;f&#233;rences Savoirs</ns0:desc>
        </ns0:taxonomy>
      </ns0:classDecl>
    </ns0:encodingDesc>
    <ns0:profileDesc>
      <ns0:langUsage>
        <ns0:language ident="fra" />
        <ns0:language ident="deu" />
      </ns0:langUsage>
      
      <ns0:textClass />
      
      <ns0:textClass>
        <ns0:keywords>
          <ns0:term />
        </ns0:keywords>
      </ns0:textClass>
    </ns0:profileDesc>
    <ns0:revisionDesc>
      <ns0:change when="2019-08-20T14:52:00" who="Microsoft Office User">R&#233;vision</ns0:change>
    </ns0:revisionDesc>
  </ns0:teiHeader>
  <ns0:text xml:id="text">
    <ns0:front>
      <ns0:titlePage>
        <ns0:docTitle>
          <ns0:titlePart type="main">D&#233;-construire en exposant&#160;: <ns0:hi rend="italic">Ernst J&#252;nger, travailleur au bord de l&#8217;ab&#238;me</ns0:hi> aux
          Archives litt&#233;raires allemandes de Marbach</ns0:titlePart>
        </ns0:docTitle>
        <ns0:byline>
          <ns0:docAuthor>Heike Gfrereis</ns0:docAuthor>
        </ns0:byline>
        <ns0:byline>(Traduction de Aude Therstappen)</ns0:byline>
      </ns0:titlePage>
    </ns0:front>
    <ns0:body>
      <ns0:div type="chapitre" xml:id="d1e129">
        <ns0:p xml:id="d1e131">Les Archives litt&#233;raires allemandes de Marbach ont
        acquis le fonds Ernst J&#252;nger en&#160;1994, un an avant son centi&#232;me
        anniversaire et quatre ans avant sa mort. Ce fonds est riche de tr&#232;s
        nombreuses versions de manuscrits et de tapuscrits des textes de
        J&#252;nger et de ses &#339;uvres compl&#232;tes, mais aussi de pas moins de
        252&#160;calendriers et journaux intimes encore in&#233;dits, de plus de
        30&#160;000&#160;lettres et d&#8217;un grand nombre de photos, sans oublier la
        biblioth&#232;que de l&#8217;&#233;crivain et sa collection d&#8217;objets d&#8217;art qui
        demeurent toutefois dans sa maison de Wilflingen (officiellement
        class&#233;e monument historique en&#160;1999) pour en pr&#233;server l&#8217;am&#233;nagement
        d&#8217;origine. L&#8217;exposition <ns0:hi rend="italic">Ernst J&#252;nger, travailleur au
        bord de l&#8217;ab&#238;me </ns0:hi>(qui s&#8217;est tenue du 7&#160;novembre 2010 au 27&#160;mars
        2011 au Mus&#233;e litt&#233;raire de la modernit&#233;) a montr&#233; ce fonds pour la
        premi&#232;re fois au public. A travers cet exemple, je voudrais pr&#233;senter
        les pratiques d&#8217;expositions qui sont les n&#244;tres &#224; Marbach, ainsi que
        l&#8217;arri&#232;re-plan th&#233;orique dont elles d&#233;coulent.</ns0:p>
        <ns0:div type="section1" xml:id="d1e156">
          <ns0:head subtype="level1" xml:id="d1e158">Penser avec les choses dans
          l&#8217;espace</ns0:head>
          <ns0:p xml:id="d1e161">Depuis l&#8217;ouverture, en&#160;<ns0:date ref="_temp" when="2006">2006</ns0:date>, du Mus&#233;e litt&#233;raire de la modernit&#233;
          (<ns0:foreign xml:lang="ger">Literaturmuseum der Moderne</ns0:foreign>),
          con&#231;u par l&#8217;architecte <ns0:persName ref="122004655" type="idref" xml:base="https://www.idref.fr/">David Chipperfield</ns0:persName>, les
          Archives disposent d&#8217;une surface de 400&#160;m<ns0:hi rend="sup">2</ns0:hi>
          d&#233;volue aux expositions temporaires, en plus des deux expositions
          permanentes au Mus&#233;e litt&#233;raire et au Mus&#233;e Schiller. Il est
          important de trouver, pour ces expositions temporaires, des th&#232;mes
          qui soient d&#8217;une part susceptibles de constituer un mat&#233;riau neuf et
          inexploit&#233;, pas encore rang&#233; et classifi&#233; par les chercheurs, et qui
          d&#8217;autre part donnent de nouvelles impulsions &#224; la recherche. Nous ne
          devons pas nous contenter de traduire ces impulsions en images mises
          en espace mais il faut au contraire s&#8217;efforcer, &#224; travers une
          certaine disposition et une certaine r&#233;flexion, de permettre que ce
          travail de recherche naisse en quelque sorte de notre pr&#233;sentation.
          Faire des expositions, cela signifie pour nous trouver ce qui, dans
          les fonds des archives, ne peut &#234;tre per&#231;u que gr&#226;ce &#224; une
          organisation mise en espace et l&#8217;exposer de telle sorte que chaque
          visiteur, qu&#8217;il s&#8217;agisse ou non d&#8217;un sp&#233;cialiste, puisse faire ses
          propres d&#233;couvertes &#224; partir du moment o&#249; il accepte de se laisser
          embarquer dans l&#8217;exposition. Pour chacune des grandes expositions
          r&#233;alis&#233;es depuis&#160;<ns0:date ref="_temp" when="2006">2006</ns0:date>, nous
          avons toujours trouv&#233;, voire invent&#233;, une fa&#231;on originale de montrer
          les documents. Nous avons tour &#224; tour accroch&#233;, couch&#233;, laiss&#233;
          droit, align&#233;, entass&#233;, mis en croix, accumul&#233;, combin&#233;, boug&#233;,
          compact&#233; ou bien encore isol&#233; les pi&#232;ces pour suivre &#224; chaque fois
          une logique du visible, du temps, de l&#8217;espace, du genre, de l&#8217;&#339;uvre
          ou du corps.</ns0:p>
          <ns0:p xml:id="d1e173">Nous avons toujours fait en sorte que notre
          travail de s&#233;lection et d&#8217;ordonnancement soit clair, afin que les
          visiteurs puissent adopter notre point de vue et ne soient pas
          confront&#233;s &#224; des conclusions toutes faites. L&#8217;&#233;vidence est quelque
          chose qui na&#238;t dans l&#8217;esprit conditions qui permettent la d&#233;couverte
          mais nous ne pouvons l&#8217;imposer et c&#8217;est pourquoi nous veillons &#224; ce
          que les expositions conservent une certaine distance, &#224; ce que les
          documents et les explications soient bien s&#233;par&#233;s. Nous s&#233;parons
          &#233;galement nettement les diff&#233;rents m&#233;dias et renon&#231;ons &#224; la
          synesth&#233;sie et &#224; la proximit&#233;. Le mat&#233;riau expos&#233; devient
          &#171;&#160;br&#251;lant&#160;&#187; &#224; partir du moment o&#249; le visiteur regarde attentivement
          ces syst&#232;mes &#233;trangers et non leur mise en espace.</ns0:p>
        </ns0:div>
        <ns0:div type="section1" xml:id="d1e177">
          <ns0:head subtype="level1" xml:id="d1e179">La ligne de l&#8217;&#233;criture</ns0:head>
          <ns0:p xml:id="d1e182">La r&#233;ception allemande de J&#252;nger a &#233;t&#233; et reste
          encore domin&#233;e par deux variantes de lecture probl&#233;matiques&#160;: la
          condamnation morale ou la d&#233;fense de l&#8217;auteur, deux attitudes qui
          confortent avant tout le lecteur dans ses propres convictions. Nous
          nous sommes donc concentr&#233;s sur ce qui, dans le fonds J&#252;nger,
          t&#233;moigne de son travail d&#8217;&#233;crivain et a domin&#233; une grande partie de
          sa longue existence&#160;: les textes plus que la vie, les mots plus que
          les actes, les prises de position esth&#233;tiques plus que les opinions
          id&#233;ologiques. L&#8217;exposition utilise deux m&#233;thodes et techniques
          heuristiques&#160;: l&#8217;alignement s&#233;riel et antith&#233;tique, et la
          combinaison associative et m&#233;taphorique. Une grande vitrine suit la
          chronologie du travail d&#8217;&#233;criture de J&#252;nger et montre le processus
          de cr&#233;ation litt&#233;raire, de syst&#233;matisation, de codage, formatage et
          r&#233;&#233;criture de ses journaux intimes. La vitrine repr&#233;sente la ligne
          &#171;&#160;magique&#160;&#187;, ce seuil qui relie constamment les journaux intimes &#224;
          l&#8217;&#339;uvre et qui constitue un plan horizontal que les autres vitrines
          basses viennent couper. Les journaux intimes plac&#233;s en haut sont mis
          en parall&#232;le des &#339;uvres expos&#233;es au-dessous. Les lacunes dans la
          documentation sont repr&#233;sent&#233;es par des vides dans l&#8217;exposition,
          comme pour les ann&#233;es vingt, &#233;poque pour laquelle J&#252;nger a d&#233;truit
          presque tous ses papiers apr&#232;s une fouille de la Gestapo, ou encore
          pour <ns0:date from="1944-05-01" ref="_temp" to="1944-06-30">mai et
          juin&#160;1944</ns0:date> o&#249; il a arrach&#233; les pages de ses calendriers. La
          structure auto-po&#233;tique de cette &#233;criture, dans laquelle il n&#8217;y a
          qu&#8217;une seule logique et une seule r&#233;alit&#233;, celle du texte et de son
          sujet au d&#233;triment de celle de la vie et de l&#8217;homme, cette structure
          devient visible. Nous donnons &#224; voir des strat&#233;gies esth&#233;tiques, non
          des formes de r&#233;&#233;criture et de traduction&#160;; des proc&#233;d&#233;s de
          construction d&#8217;un texte &#224; partir d&#8217;une abondance de mat&#233;riel et de
          versions, non les &#233;tapes de la gen&#232;se textuelle depuis l&#8217;id&#233;e
          jusqu&#8217;&#224; l&#8217;&#339;uvre finie. Pour J&#252;nger, l&#8217;&#339;uvre n&#8217;est pas li&#233;e &#224; une
          forme atemporelle, &#224; un style &#233;ternel et parfait mais bien &#224; un
          instant et &#224; un espace. Est &#339;uvre ce qui existe ici et maintenant et
          sera transpos&#233; demain peut-&#234;tre dans une autre version ou bien
          encore d&#233;truit. Les visiteurs peuvent se faire une id&#233;e d&#8217;ensemble
          de cette technique de travail particuli&#232;re en d&#233;couvrant les
          journaux intimes de J&#252;nger du premier au dernier. Ils peuvent suivre
          la fa&#231;on dont les dates, les mots, les images des journaux intimes
          trouvent leur place dans les &#339;uvres de grand format des vitrines
          inf&#233;rieures. De nouveaux rapports entre les choses s&#8217;organisent et
          les visiteurs peuvent se faire une premi&#232;re id&#233;e, au plus pr&#232;s
          possible des manuscrits originaux et aussi facilement et rapidement
          que possible, du travail d&#8217;&#233;criture de J&#252;nger, travail d&#8217;une vie
          enti&#232;re et de pr&#232;s de quatre vingt-dix ann&#233;es. Tenir son journal
          intime &#233;tait pour J&#252;nger un art de vivre bien que, dans le journal
          original, la vie paraisse parfois paradoxalement plus symbolique et
          fictive que dans le texte publi&#233;. &#171;&#160;Il faut voir &#224; quel point J&#252;nger
          remplit des carnets et des calendriers non seulement d&#8217;&#233;criture mais
          aussi d&#8217;esquisses, d&#8217;&#233;l&#233;ments d&#233;coratifs et de tableaux. Ainsi, on
          peut admirer toute une culture de l&#8217;illustration qui prolif&#232;re dans
          les textes, un syncr&#233;tisme des formats et des styles et justement
          pas cette duret&#233; m&#233;tallique du mat&#233;riau qu&#8217;exige un certain dandysme
          litt&#233;raire&#160;&#187; (<ns0:hi rend="italic">Frankfurter Allgemeine Zeitung</ns0:hi>,
          Daniel Haas).</ns0:p>
        </ns0:div>
        <ns0:div type="section1" xml:id="d1e192">
          <ns0:head subtype="level1" xml:id="d1e194">Sur le mur du temps</ns0:head>
          <ns0:p xml:id="d1e197">Dix chapitres th&#233;matiques sont dispos&#233;s &#224; c&#244;t&#233; de
          la &#171;&#160;colonne vert&#233;brale&#160;&#187; chronologique qui occupe les deux salles
          de l&#8217;exposition. Ces chapitres s&#8217;appuient sur les constantes
          centrales de l&#8217;&#233;criture de J&#252;nger, c&#8217;est-&#224;-dire sur leurs ph&#233;nom&#232;nes
          les plus &#233;vidents qui, jusque dans les m&#233;taphores les plus
          fr&#233;quemment utilis&#233;es, conduisent &#224; comprendre ses positions,
          pens&#233;es, &#233;crites et v&#233;cues mais aussi esth&#233;tiques, philosophiques et
          politiques. Dans ces chapitres, nous avons combin&#233; diff&#233;rentes
          sortes d&#8217;objets et pr&#233;sent&#233; certaines parties choisies des
          collections de Wilflingen, car ces objets, souvent d&#233;crits dans son
          &#339;uvre (comme les c&#233;l&#232;bres casques d&#8217;acier, les &#171;&#160;armes optiques&#160;&#187;
          sur son bureau ou encore les col&#233;opt&#232;res des &#171;&#160;chasses subtiles&#160;&#187;),
          poss&#232;dent en eux-m&#234;mes ou par la fa&#231;on dont ils y sont dispos&#233;s des
          particularit&#233;s analogues &#224; celles des proc&#233;d&#233;s stylistiques utilis&#233;s
          par l&#8217;auteur.</ns0:p>
          <ns0:p xml:id="d1e203">En ce qui concerne la colonne vert&#233;brale de
          l&#8217;exposition, l&#8217;infatigable travail de r&#233;&#233;criture de J&#252;nger, les
          crit&#232;res de s&#233;lection &#233;taient clairs (tous les journaux intimes et
          tous les manuscrits principaux correspondants, ou encore, lorsqu&#8217;ils
          ne sont pas conserv&#233;s comme dans le cas d&#8217;<ns0:hi rend="italic">Orages
          d&#8217;acier</ns0:hi>, des livres issus du fonds J&#252;nger). En revanche, les
          crit&#232;res de s&#233;lection des objets th&#233;matiques &#233;taient subjectifs&#160;:
          nous avons expos&#233; des objets qui nous paraissaient &#234;tre en relation
          esth&#233;tique avec l&#8217;&#339;uvre de J&#252;nger ou que son &#339;uvre litt&#233;raire
          rendait intelligibles, comme dans le cas de la st&#233;r&#233;oscopie ou de
          ses nombreuses publications nationalistes &#233;crites dans les ann&#233;es
          vingt. Il n&#8217;&#233;tait pas question d&#8217;en gommer l&#8217;aspect dangereux et
          explosif. Les textes de J&#252;nger sont ambigus comme le sont ces objets
          expos&#233;s. Les m&#233;taphores de son style fleuri sont aussi souvent
          d&#8217;origine militaire que biblique et rappellent aussi bien la
          cr&#233;ation que la destruction, qu&#8217;il connote d&#8217;ailleurs toutes deux
          positivement. J&#252;nger n&#8217;est pas un &#233;crivain des lamentations ni de la
          consternation. Ce que les pi&#232;ces expos&#233;es ne font pas, c&#8217;est
          illustrer, instruire, raconter, documenter ou r&#233;v&#233;ler des secrets.
          Elles montrent ce que les lecteurs de J&#252;nger appr&#233;cient et qui n&#8217;est
          pas pour rien dans la fascination que ses textes provoquent en eux&#160;:
          l&#8217;accumulation de pens&#233;es et de faits charg&#233;s d&#8217;une signification
          difficile &#224; d&#233;finir, libre car ne pouvant &#234;tre utilis&#233;e ou
          d&#233;tourn&#233;e.</ns0:p>
        </ns0:div>
        <ns0:div type="section1" xml:id="d1e210">
          <ns0:head subtype="level1" xml:id="d1e212">Du c&#244;t&#233; des pi&#232;ces
          expos&#233;es</ns0:head>
          <ns0:p xml:id="d1e215">L&#8217;exposition permanente du Mus&#233;e litt&#233;raire de la
          modernit&#233; s&#233;pare de fa&#231;on radicale le niveau de l&#8217;illustration et le
          niveau de la transmission. Les visiteurs trouvent toutes les
          informations sur un ordinateur portable. Dans les expositions
          temporaires aussi, nous jouons sciemment avec les genres et les
          masses de textes. Parfois on n&#8217;a besoin d&#8217;aucun accompagnement
          explicatif (quand on peut tout simplement montrer l&#8217;objet comme dans
          le cas des carnets de <ns0:persName ref="029762731" type="idref" xml:base="https://www.idref.fr/">Robert Gernhardt</ns0:persName>, qu&#8217;il
          a remplis de&#160;<ns0:date from="1978" ref="_temp" to="2006-06-30">1978
          jusqu&#8217;&#224; sa mort</ns0:date> de croquis et de notes et que nous avons
          accroch&#233;s de telle sorte qu&#8217;il puissent &#234;tre lus des deux c&#244;t&#233;s&#160;; ou
          encore dans le cas des livres de <ns0:persName ref="031428851" type="idref" xml:base="https://www.idref.fr/">W.&#160;G.&#160;Sebald</ns0:persName> que nous
          exposons avec sa biblioth&#232;que pour doivent &#234;tre transcrits car il
          est impossible de les d&#233;chiffrer&#160;; parfois ils doivent &#234;tre replac&#233;s
          dans un contexte plus large. Dans d&#8217;autres cas, on passe par le
          biais des objets, comme dans l&#8217;exposition con&#231;ue en&#160;<ns0:date ref="_temp" when="2009">2009</ns0:date> pour l&#8217;ann&#233;e Schiller, dans
          laquelle nous avons utilis&#233; les reliques corporelles et
          vestimentaires de Schiller comme autant de mots-cl&#233;s pour montrer
          les particularit&#233;s de son &#233;criture qui r&#233;unit le corps et l&#8217;&#226;me, le
          mouvement et la pens&#233;e, la r&#233;alit&#233; et la po&#233;sie, ou bien encore lors
          de l&#8217;exposition <ns0:hi rend="italic">Ordre. Une</ns0:hi>
            <ns0:hi rend="italic">histoire sans fin</ns0:hi>, consacr&#233;e aux relations
          complexes qu&#8217;entretiennent les &#233;crivains avec le concept d&#8217;ordre.
          Les textes explicatifs des expositions n&#8217;&#233;valuent pas les objets, ne
          racontent pas une histoire qui pourrait aussi &#234;tre racont&#233;e sans
          leur pr&#233;sence ni ne se targuent d&#8217;objectivit&#233; ou de valorisation (ce
          qui est pr&#233;sent&#233; et pourquoi c&#8217;est important, ou bon, ou mauvais).
          Les textes doivent conduire un peu le visiteur, l&#8217;inciter &#224; regarder
          par lui-m&#234;me et attiser la passion sans laquelle on ne pourrait pas
          r&#233;aliser une exposition d&#8217;archives&#160;: la passion de d&#233;couvrir dans de
          petits objets insignifiants quelque chose qui nous permet de mieux
          les comprendre et de mieux comprendre la litt&#233;rature. Ils nous
          conduisent sur les chemins d&#8217;une connaissance que, sans eux, nous
          n&#8217;aurions pas acquise et qui nous transforme et nous transporte.
          Dans le meilleur des cas, ils permettent des &#233;piphanies au milieu du
          quotidien. Nous avons utilis&#233;, dans l&#8217;exposition consacr&#233;e &#224; J&#252;nger,
          diff&#233;rentes sortes de textes. La vitrine des &#233;crits est accompagn&#233;e
          de textes longs qui aident &#224; voir et &#224; lire, d&#233;crivent et
          transcrivent. Les vitrines th&#233;matiques sont accompagn&#233;es de textes
          correspondants qui s&#8217;int&#233;ressent &#224; la langue m&#233;taphorique de J&#252;nger
          et soulignent, sur un mode &#224; la fois po&#233;tique et parlant, les
          mouvements de sa pens&#233;e, la fa&#231;on dont elle passe d&#8217;un niveau &#224; un
          autre.</ns0:p>
        </ns0:div>
        <ns0:div type="section1" xml:id="d1e232">
          <ns0:head subtype="level1" xml:id="d1e234">Au-del&#224; de
          l&#8217;exposition</ns0:head>
          <ns0:p xml:id="d1e237">L&#8217;exposition est con&#231;ue pour tous les visiteurs,
          ceux pour qui J&#252;nger n&#8217;&#233;voque rien, ceux qui n&#8217;ont de l&#8217;&#233;crivain
          qu&#8217;une id&#233;e vague ou partiale comme ceux qui le connaissent bien. On
          peut la traverser en dix minutes en se contentant de regarder mais
          on peut aussi y passer trois heures et beaucoup lire. Dans les deux
          cas, on en repartira avec au moins une impression&#160;: celle de
          quelqu&#8217;un qui a pass&#233; sa longue vie &#224; &#233;crire et n&#8217;a cess&#233; de
          retravailler ses textes, avec le temps ou contre le temps. Le
          visiteur est libre des sentiments que cela lui inspire, qu&#8217;il juge
          J&#252;nger passionnant ou ennuyeux, que fascin&#233;, il ait envie de
          poursuivre sa d&#233;couverte ou qu&#8217;il s&#8217;arr&#234;te et ressorte effray&#233;.
          Cette exposition qui aiguise notre regard sur l&#8217;&#339;uvre de J&#252;nger en
          partant de son mode de production n&#8217;apportera rien &#224; celui qui aime
          s&#8217;identifier &#224; un auteur et cherche dans son &#339;uvre un message
          concret. L&#8217;exposition montre de J&#252;nger l&#8217;image la plus ennuyeuse qui
          soit, celle de l&#8217;&#233;crivain infatigable travailleur, qui &#233;crit et
          r&#233;&#233;crit sans cesse ses textes. C&#8217;est ce qui nous a paru le plus
          adapt&#233;, en tout cas &#224; ce lieu, et ce qui, loin de nous en d&#233;tourner,
          nous conduit vers son &#339;uvre et son m&#233;lange particulier de r&#233;cits et
          de philosophie de la vie. Peut &#234;tre est-ce ici que r&#233;side la
          nouveaut&#233;. Nous sommes partis des fondamentaux de la litt&#233;rature
          -&#160;le travail sur et avec la langue&#160;- sans craindre de d&#233;concerter
          les visiteurs. J&#252;nger est un auteur lointain, non pas au sens o&#249; son
          exp&#233;rience nous serait &#233;trang&#232;re (la guerre et l&#8217;enthousiasme
          qu&#8217;elle provoque, les fantasmes masculins et la passion de la
          chasse, l&#8217;&#233;nergie atomique et les exp&#233;riences des drogues, le
          travail et la technique, les voyages lointains, les marginaux et les
          r&#244;deurs font toujours partie de notre r&#233;alit&#233;), mais parce que son
          style, proche de la modernit&#233; n&#233;e autour de&#160;<ns0:date ref="_temp" when="1900">1900</ns0:date>, nous appara&#238;t aujourd&#8217;hui difficile et
          d&#233;concertant. On peut citer l&#8217;absence de narration &#224; la premi&#232;re
          personne, les forces magiques, oniriques, voire th&#233;ologiques pr&#234;t&#233;es
          &#224; la nature, le style froid et flegmatique, l&#8217;accumulation de
          m&#233;taphores, tout ce que Gottfried Benn a qualifi&#233; d&#8217;&#171;&#160;enfl&#233;&#160;&#187; parce
          que l&#8217;auteur ne dispara&#238;t jamais vraiment de ce style instantan&#233;
          (que Benn qualifie de &#171;&#160;Sekunden-Stil&#160;&#187;)&#160;; sans oublier l&#8217;absence
          d&#8217;action qui tienne en haleine, l&#8217;utilisation d&#8217;aphorismes et de
          r&#234;ves, l&#8217;ancrage de cette &#233;criture dans des exp&#233;riences historiques
          comme la Premi&#232;re Guerre mondiale, les r&#233;flexions philosophiques,
          l&#8217;amour des analogies et de la mythologie et la volont&#233; de mythifier
          le sujet. On peut penser, si l&#8217;on se consid&#232;re moralement sup&#233;rieur
          &#224; J&#252;nger, et &#224; la lumi&#232;re des gouffres historiques qui se sont
          creus&#233;s autour de lui (la cruaut&#233; des deux guerres mondiales et de
          l&#8217;holocauste), que ces proc&#233;d&#233;s stylistiques sont cyniques et de
          mauvais go&#251;t. Nous nous sommes content&#233;s de montrer la diff&#233;rence
          entre ces proc&#233;d&#233;s et la r&#233;alit&#233; historique et de, litt&#233;ralement, d&#233;
          construire cette &#339;uvre. &#171;&#160;Ici, chaque classique est examin&#233; jusqu&#8217;&#224;
          l&#8217;os comme lors d&#8217;une radiographie. Il ne reste pas grand-chose de
          la grandeur marmor&#233;enne. Il n&#8217;en a pas &#233;t&#233; autrement avec J&#252;nger.
          L&#8217;exposition <ns0:hi rend="italic">Ernst J&#252;nger, travailleur</ns0:hi>
            <ns0:hi rend="italic"> au bord de l&#8217;ab&#238;me </ns0:hi>donne la mesure de ce qu&#8217;une
          exposition litt&#233;raire peut apporter &#224; la compr&#233;hension d&#8217;une &#339;uvre&#160;&#187;
          (<ns0:hi rend="italic">Die Zeit</ns0:hi>, Iljoma Mangold).</ns0:p>
        </ns0:div>
      </ns0:div>
    </ns0:body>
    <ns0:back>
      <ns0:div type="annexe" xml:id="d1e257">
        <ns0:head xml:id="d1e259">R&#233;f&#233;rences bibliographiques&#160;:</ns0:head>
        <ns0:p xml:id="d1e262">Un catalogue de l&#8217;exposition a &#233;t&#233; publi&#233; avec des
        articles de Stephan Schlak, Heike Gfrereis (avec la collaboration de
        Sonja Lehmann et Ellen Strittmatter), Detlev Sch&#246;ttker et des
        entretiens de Stephan Schlak avec Helmut Lethen et Karl Heinz Bohrer
        (<ns0:hi rend="italic">Ernst J&#252;nger. Arbeiter am Abgrund</ns0:hi>, Marbach,
        2010, 284&#160;pages, ill.&#160;en couleurs, broch&#233;, 26&#8364;, ISBN
        978-3-937384-69-6).</ns0:p>
        <ns0:p xml:id="d1e268">Le commissariat g&#233;n&#233;ral de l&#8217;exposition a &#233;t&#233;
        assur&#233; par Heike Gfrereis et Ellen Strittmatter, la sc&#233;nographie et la
        conception graphique de l&#8217;exposition ont &#233;t&#233; r&#233;alis&#233;es par Diethard
        Keppler, Markus Wichmann et le bureau d&#8217;architectes stuttgartois
        Space4.</ns0:p>
        <ns0:p xml:id="d1e271">Vous trouverez des informations sur le programme de
        manifestations autour de l&#8217;exposition, sur le catalogue et les deux
        mus&#233;es des Archives litt&#233;raires allemandes &#224; l&#8217;adresse suivante&#160;: <ns0:ref target="http://www.dla-marbach.de/museum">
            <ns0:hi rend="underline">www.dla-marbach.de/museum</ns0:hi>
          </ns0:ref>.</ns0:p>
      </ns0:div>
      <ns0:div type="annexe" xml:id="d1e281">
        <ns0:head xml:id="d1e283">Sur les expositions des archives de
        Marbach&#160;:</ns0:head>
        <ns0:listBibl xml:id="d1e289">
          <ns0:bibl xml:id="d1e291">
            <ns0:hi rend="bold">Anne Bohnenkamp-Renken et
          Sonja Vandenrath</ns0:hi>&#160;(dir.), <ns0:hi rend="italic">Wort-R&#228;ume,
          Zeichen-Wechsel, Augen-Poesie. Zur Therie und Praxis von
          Literaturausstellungen</ns0:hi>, G&#246;ttingen, 2010</ns0:bibl>
          <ns0:bibl xml:id="d1e300">
            <ns0:hi rend="bold">Heike Gfrereis</ns0:hi>, <ns0:hi rend="italic">Didaktik des Schweigens. Das Literaturmuseum der
          Moderne, in Der Deutschunterricht</ns0:hi>, Heft&#160;2, 2009</ns0:bibl>
        </ns0:listBibl>
      </ns0:div>
    </ns0:back>
  </ns0:text>
</ns0:TEI>